IDEA Open Model
Member1D Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Member1D()
Public Sub New
See Also
Reference
Member1D Class
IdeaRS.OpenModel.Model Namespace